<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  <meta name="generator" content=
  "HTML Tidy for Linux/x86 (vers 25 March 2009), see www.w3.org" />
  <?php include "../iu/meta.php" ?>

  <title>智慧 不是財產； 智慧 是廣告看板</title>
</head>

<body>
  <?php include "../iu/header.php" ?>

  <div id="content">
    <h1>智慧 不是財產； 智慧 是廣告看板</h1>

    <p class="center noprint">朝陽資管 洪朝貴<br />
    @ TEDxTMU<br />
    2014/05/17 (六)</p>

    <p class="center noprint">
    [方括弧內的數字， 是 
    <a href="attention-14tedxtmu.svg">
    sozi 簡報</a> 的頁次]</p>

    <p>[1] 網路時代， 智慧， 不是財產。 智慧，
    是廣告看板。 [2] 如果你把圖片、 文字、 影片、
    音樂、 軟體等等數位內容創作品當做財產來保護，
    那麼網路就是你的敵人。 第一，
    網路有利於讓盜版。 第二，
    網路有利於那些免費或接近免費的競爭對手。
    透過網路， 他們更容易推廣他們的產品、 侵蝕你的市場。
    2012 年美國國會試圖推動 SOPA
    法案。 這個極具爭議性的法案以保護智慧財產為藉口， 企圖管制網路，
    也因而引發全球網民抗議。 當時電影產業、 音樂產業、
    還有以微軟為首的軟體商業聯盟都選擇力挺 SOPA、
    對抗網民， 就是因為網路對他們的 「智慧財產權」
    這種商業模式產生極大的威脅。</p>

    <p>智慧財產的論點說： 「有價值的東西， 就應該幫它定出一個價格。」
    這個論點有個很大的問題： [3] 它把 「使用價值」
    與 「販售價值」 畫上等號。 花很香， 也很漂亮，
    這是它的使用價值。 花可以拿來賣，
    這是它的販售價值。 但是有使用價值的東西，
    未必會有販售價值。 對人類來說， 使用價值最高的東西， 莫過於空氣。
    但是在大多數正常的情況下， 空氣的販售價值是零。 當然， [4]
    如果你生活在北京或中國某些地方， 空氣品質差到讓你呼吸困難，
    那麼乾淨的空氣就具有很高的販售價值。 物以稀為貴。</p>

    <p>在廿世紀或更早以前， 圖片、 文字、 影片、
    音樂、 軟體等等數位內容創作品或許可以算是稀有的，
    所以可以拿來販賣。 但到了廿一世紀，
    因為網路的出現， 資訊複製的成本降到趨近於零，
    資訊不再稀有， 於是 「販賣資訊」 的商業模式面臨了很大的挑戰。
    那麼廿一世紀， 到底什麼才是真正稀有的東西、
    什麼才是符合網路現實的經濟模式呢? [5] 答案是
    「注意力經濟」。</p>

    <p>[6]  理論物理學家 Michael Goldhaber 寫了一篇文章 「The Attention
    Economy: The Natural Economy of the Net」 詳細解釋何謂注意力經濟。
    網路讓各種圖文影音作品的數量爆增，
    稀有的東西已經不再是資訊， 而是資訊所消耗的東西，
    也就是人的注意力。 「注意力」 比 「資訊」 更有資格被定義 「販售價值」。
    這並不只是一個理論。 這已經是網路時代的生存法則。 [7]
    成功的網路公司 -- 例如 google 或 facebook --
    他們的商業模式都不是保護自己的智慧財產。
    正好相反， 這些公司都免費分享自己的軟體作品
    (還有地圖、 搜尋結果、 ... 等等資訊)。
    免費分享智慧結晶， 於是吸引來大量使用者的注意力，
    然後這些網路公司就可以把注意力當作商品賣給廣告買主。
    注意力經濟也並不局限金錢交易， 更不局限於大企業。
    掌握﹑ 左右他人的注意力， 會帶來快感。 [8]
    一般人也許不像許純美或柯賜海那麼熱衷於追逐他人的注意力，
    但我們每個人或多或少都需要一些注意力。
    你在塗鴉牆上面的發言如果沒有人按讚，
    或是你加別人朋友但別人卻不理你， 多少會有一些失落感。</p>

    <p>注意力經濟很難量化，
    甚至連遊戲規則都跟傳統經濟大異其趣。
    如果我們看到街上有人搶錢， 我們會譴責他。 [9]
    但是看到有人搶注意力時， 我們的反應卻很不一樣。 [9]
    在談話節目上， 鎂光燈原本聚焦在邱毅身上。
    這時宅神很犯規地拿出香蕉默默地吃起來，
    硬生生地把觀眾的注意力從邱毅身上搶過來。
    我們對他的行為感到很好笑、 很有創意。</p>

    <p>[10] 我們現在所面臨的轉變，
    可能就像過去貨幣從貝殼轉換成金屬、
    從金屬轉換成紙鈔一樣，
    是幾百年甚至幾千年才遇到一次的巨大時代轉變。</p>

    <p>[11] 以上是我對 Michael Goldhaber 的文章所做的詮釋。

    <p>[12] 我長期參與自由軟體與自由文化相關活動，
    讀了很多談論網路現象的文章，
    發現其中許多現象都可以用注意力經濟來解釋。
    智慧財產權談的是 「金錢」 跟 「創意」
    之間兌換的關係， 但是如果想要認真維繫這兩者之間的關係，
    最後卻必須訴諸網路管制。 如果把 「注意力」 加到這張圖裡面，
    讓我們研究一下 「金錢」 跟 「注意力」 之間， 還有 「創意」 跟 「注意力」
    之間， 會不會發現另外有一些更直接、 更符合網路現實的兌換關係呢?</p>

    <p>[13] 首先我們看一下 「創意」 跟 「注意力」 之間的兌換。
    魔獸世界裡面有一個玩家團隊叫做 AFK Pl@yers。
    他們好好的 game 不打， 專門在魔獸世界裡面揪團拍電影。
    拍出來的影片像是 「巫妖電視王」、 「浩劫與重播」 等等，
    在網路上免費流傳。 於是聲名大噪， 甚至後來魔獸世界還找他們拍廣告。
    分享創意， 可以換取注意力，
    許多部落客/漫畫家/P圖大神/希特勒帝國毀滅字幕組樂於免費分享作品，
    這可能是重要原因之一。
    [14] 「長尾理論」 一書的作者 Chris Anderson
    把創作市場尾端的這種免費分享現象稱為
    「信譽經濟」 「reputation economy」。</p>

    <p>[15] 另一方面， 如果你在網路上提出一個計畫，
    這個計畫夠吸引人 -- 例如大家一起來寫一本百科全書 --
    那麼就會有很多人開始參與貢獻他們的創意 -- 包含文字跟圖片。
    從群眾的注意力當中萃取創意， 這個現象就是
    「群眾外包」 「crowd sourcing」。</p>

    <p>[16] 再來看看 「金錢」 跟 「注意力」
    之間的兌換關係。  [17] 太陽花學運當中，
    網友發起募款運動， 在短短三小時內募得 663 萬，
    成功地在紐約時報買到版面、 刊出廣告 「凌晨4點的民主」。
    從眾人的注意力當中匯聚資金， 這種現象稱為
    「群眾募資」 「crowd funding」。 「凌晨4點的民主」
    還有另一個面向可以作為 「注意力經濟」 的例子
    -- 這些錢用來買廣告， 廣告正是先所前提到過的、
    最典型的 「花錢買注意力」 商業模式。</p>

    <p>一般的廣告， 閱聽者有被告知他所讀的、 看的是廣告。
    但是如果廣告的訊息藏身於其他資訊主體當中，
    讓閱聽者在不知不覺當中受到誤導呢?
    這叫做 「置入性行銷」 「embedded marketing」。
    [18] 三星的 「寫手門」 事件就是一個例子。
    臺灣傳播學界也曾抗議政府買假新聞、 花我的錢洗我的腦，
    最後終於促成預算法修法， 禁止這種行為。
    「置入性行銷」 就是帶有欺騙性質的 「花錢買注意力」 商業模式。</p>

    <p>三星 「寫手門」 事件的例子還有一個特性：
    它買的不是主流媒體的假新聞， 而是部落格文章和論譠留言。
    這種 「花錢買假輿論、 意圖製造群眾自發支持」 的假像， 稱為
    「偽草根運動」 「astroturfing」。 如果你的 facebook
    粉絲團的人氣有點冷清， [19] 也可以花錢向某些網站購買人氣。
    facebook 的 「讚」 可以說是 「注意力」 的影子，
    它只是反應支持度的一個數字指標， 本身並沒有實質的意義，
    現在卻被拿來當成商品在賣， 這可以說是 「偽草根運動」 的極致。
    買讚的這些人可能絕大多數沒聽過 「注意力經濟」 這個詞，
    但是他們顯然認同： 即使只是 「注意力」 的影子，
    也都有定價販售的價值。 </p>

    <p>[20] 剛剛看的是 「金錢」、 「創意」、
    「注意力」 三者之間的兌換關係。
    最後我們把焦距拉遠， 看看 [21] Clay Shirky
    他在 「下班時間改變世界」 一書， 還有他的 TED
    演講裡面所談的 「認知剩餘」「cognitive surplus」 這個概念。
    Clay Shirky 所說的 「全球每年一兆小時的認知剩餘」
    就是全球注意力市場的經濟總量裡面，
    扣除上班部分， 剩下來、 人類可以自由支配的部分。</p>

    <p>[22] 這個年代， 順網路者昌， 逆網路者亡。
    如果注意力經比智慧財產更符合網路現實、
    也更能解釋諸多看似不相關的網路現象， 那麼你選擇相信
    「智慧， 是財產」 還是選擇相信 「智慧，
    是廣告看板」 呢? [23] 如果你對我挑戰智慧財產權的論述有興趣，
    請搜尋 「資訊人權貴」； 如果你對這份簡報的內容或是它呈現的方式、
    它所採用的技術有興趣， 請搜尋 「sozi 簡報」。
    我在網路上分享一篇教學文還有很多範例。
    以上當然都是免費分享； 因為我能夠合理期待獲得回報的，
    不是金錢贊助而是各位在 FB 或 g+ 或噗浪上分享我的文章，
    提升我的能見度 :-) 也謝謝大家剛剛對我付出十幾分鐘的注意力。</p>
  </div><?php include "$top[fs]/iu/navigator.php" ?>
</body>
</html>
